lst_address = ['ул. Пушкина, д.68, 4 этаж, офис 419',
               'ул. Чкалова, д.218, 1 этаж, офис 15',
               'ул. Комсомольский проспект, д.88, 2 этаж, офис 202']

lst_contacts = ['Серпухов Владимир Анатольевич, контактный телефон: +79742883943.',
                'Масров Андрей Геннадьевич, контактный телефон: +79953190622.']

origins = [
    "http://localhost",
    "http://localhost:5173",
    "http://127.0.0.1",
    "http://127.0.0.1:5173",
]

user = 'postgres'
password = '1039Gau41`*din'
database = 'postgres'
host = 'db'
port = 5432
